fisherman/ansible-completion
0rax/fish-bd
fisherman/docker-completion
evanlucas/fish-kubectl-completions
fisherman/getopts
fisherman/git_util
evanlucas/fish-kubectl-completions
oh-my-fish/plugin-peco
tsu-nera/fish-peco_recentd
simnalamburt/shellder
fisherman/z
